【ウォートン流　人勢すべてにおいてもっと得をする新しい交渉術】

”人間的つながり、協力、透明性こそが、交渉術において成功を収めるために鍵となる”
著者のスチュアート・ダイアモンドの言葉は、本書で語られていることが凝縮されている。

本書では交渉術として12の戦略（ツール）を提唱している。どれも仰々しい名前や概念が
ついて回る代物ではなく、誰にでもできるような内容となっている。交渉は駆け引きという
よりも、人間関係の核心であると著者は繰り返し述べている。

格言
「素人は野原を見て平らな土地だという。専門家は同じ野原に小さないただきや窪地を見つける」
⇒専門家は余分な時間も労力もかけずに、同じ土地からより多くの情報を集める。
⇒12の戦略を使って、人間関係の「土地」をもっと敏感に意識できるようにする

12の戦略
　１．目標が一番大事
　　　⇒目標　＝　交渉の前に持っておらず、交渉後に持っているもの
　　　　※どんなに効果があろうと、関係構築や利益、Win-Winを追及すること
　　　　　それ自体を目標にしてはならない
　　　・具体的であったほうがいい
　　　・相手の目標のことも考えること
　　　・優秀さ　＝　目標を達成する能力のこと
　　　　Q.自分の目標は何か？
　　　・「私はただ、自分の目標をかなえようとしているだけです。ほかによい方法をご存知ですか？」
　２．相手がすべて―「頭の中の絵」を見る
　　　⇒自分は交渉の当事者の中で、一番取るに足らない存在だと心得ること
　　　⇒一番重要なのは相手、次は相手にとって重要な第三者
　　　　　　・相手の立場に身を置き、相手を自分の立場に立たせてみる
　　　　　　・実力や影響力を行使しても人間関係を損なう（報復を招く）
　　　・相手の頭の中の絵を理解するまでは、交渉内容など無意味
　　　　　　Q.相手が一目置いている人で、自分の力になってくれる第三者は？
　　　　　　　　⇒相手に力がないときは　⇒　「あなたには×××する権限がありますか？」
　　　　　　　　⇒相手に力を与えるときは⇒　問題を相手に委ねる
　　　　　　Q.相手はどのようにして関係を築くのか？
　　　　　　Q.相手はどんな人？
　　　　　　Q.相手を説得するには何が必要？
　　　　　　Q.この状況をどうとらえている？
　　　　　　Q.どう感じている？
　　　・議論中に相手とうまくいっていないと感じたら、その場で議論を中止する
　　　　「昨日は順調に進んだのに、今日はなんだか調子が乗らないですね。
　　　　　私の言動が原因なら、謝ります。元の軌道に戻したいんです。どうかされましたか？」
　　　※最終的に大きな成果を上げるためには、相手に自発的に何かをさせる
　３．「感情のお見舞い」をする
　　　⇒人は本人にとって大切な交渉ほど、理不尽な態度に出る
　　　　　　・感情的な人は聞く耳を持たない
　　　　　　・聞く耳を持たない人は説得しようがない
　　　　　　　⇒このとき、言葉は役に立たない
　　　　※相手に共感を示し、必要とあれば謝罪し、尊重し、相手の頭をはっきりさせるような何かを
　　　　　提供して、相手の感情的心理をくみ取る
　　　　　　　⇒正当に評価されていると感じさせること
　　　　　　　　・「ここにいる面々の中で、プロは君だけなんだ」
　　　　　　　　・チケットを切った警察に対して「職務を遂行してくださってありがとうございます。
　　　　　　　　　止めてくださって感謝しています。おかげで命拾いしました」
　　　・相手にやさしくすること。
　　　　⇒怒りっぽい態度、不愉快な態度は厳禁
　　　　⇒苛立たしい物事は切り捨てて、自分の力でできることを考える
　　　　　　⇒相手と一緒にできることに集中する
　４．状況は毎回異なる
　　　⇒交渉のたびに状況を分析すること
　　　　　⇒平均・傾向・統計・過去の問題といったデータは対して役に立たない
　　　　　⇒文化的な違いなど意味がない（前提が間違っている）
　　　※「あなたが嫌いだ」と言われた時の正しい返事　＝　「くわしく教えて」
　５．段階的に進める
　　　⇒相手の頭の中の絵から自分の目標に向かって（相手がよく知っていることからよく知らないことへ
　　　　段階的に進めること　⇒　相手のペースで進める
　　　※ギャップが大きいときは段階的に歩み寄る
　　　　　　Q.自分はどんな認識を持っているだろう？
　　　　　　Q.相手はどんな認識を持っているだろう？
　　　　　　Q.食い違いはあるか？
　　　　　　Q.あるとしたらなぜ？
　　　　　　⇒交渉でまずやるべきは、相手に自分の言い分を聞く気にさせること
　　　　　　　　・言い分/認識を説明するのは後回し。まず相手の認識を聞く（質問をする）
　　　　　　　　・刑事コロンボ「お知恵を拝借できませんか、どうも頭がこんがらがっちゃて・・・」
　　　　　　　　
　　　・九試合ごとに1本ヒットを多く打つイメージ
　　　　※打率2割8分　⇒　1本多く打つと3割打者　⇒　年俸1000万ドルUP
　　　・小さく段階的にステップを踏み、様子を見る
　　　　「お互いにとって妥当な取り決めを結びたくないですか？」
　　　　　⇒賛同してくれたら、具体的にどうするかを決める
　　　・「私には絶対に譲れない条件が一つある。君の利益をかなえさせてくれ」
　６．不平等な価値のものを交換する
　　　　・お互いにとって大事なもの、大事ではないものを洗い出す
　　　　　　⇒取引と関係のないものも含めて考える
　　　　・一方には大事だが、他方には大事ではないものを交換する
　　　　　　※休出と休暇、テレビの時間と宿題、値引きと紹介
　７．相手の規範を調べる
　　　⇒相手が方針に反することをしたら、問題行動を指摘する
　　　※非協力的な人間と交渉するときに有効な戦略
　８．相手を操作せず、率直で建設的な態度をとる
　　　　・欺いてはいけない
　　　　・自分らしくないことはしない（見栄を張らない）
　　　　・ありのままの自分でいる人は信頼がおける⇒信頼は最大の資産
　　　　　⇒　機嫌が悪いとき、強引すぎたとき、何かを知らないときは
　　　　　　　率直にそう言うこと
　　　　　⇒　信頼関係が築けていないときは　※信頼は絶対に必要というわけではない
　　　　　　　・約束（確約）を破らないことに報酬を与える仕組みが必要
　　　　　　　・初対面の相手とビジネスをする際は、最初の数か月は自分がすでに答えを
　　　　　　　　知っている質問だけをすること
　　　　　　　　　⇒　相手がうそを言ったら二度と取引をしない
　　　　　　　　　⇒　「信頼せよ、されど検証せよ」
　　　　　　　　　・相手の不正を判断するチェックリスト
　　　　　　　　　　　・相手の情報量　＞　自分の情報量　⇒　自分は弱い立場
　　　　　　　　　　　　　⇒　段階的に進め、十分な情報を得られる or 相手を十分に信頼できるまでは、
　　　　　　　　　　　　　　　確約を行わない
　　　　　　　　　　　・相手に関する情報をたくさん収集する
　　　　　　　　　　　　　⇒　相手に詳しい情報を求め、すべての情報が整合するまで確かめる。
　　　　　　　　　　　　　　　信頼できる第三者に手伝ってもらう
　　　　　　　　　　　・相手は自分の質問をはぐらかす or 話題を変えたりするか確認
　　　　　　　　　　　　　⇒　何かを隠している可能性がある
　　　　　　　　　　　・相手にとって、相手が不正をしたほうが利益が大きいときは、インセンティブを変更
　　　　　　　　　　　・保全策を持たずに資産（情報、時間、物資）を提供しない
　　　　　　　　　　　・真実性の保証をすべての契約に盛り込む
　　　　　　　　　　　　　⇒　「あなたのおっしゃることが本当なら、あなたに余分なコストはかからないはずです。
　　　　　　　　　　　　　　　　私に安心感を与えると思ってお願いいたします」
　　　　　　　　　　　・違反時の罰則を契約に明記
　　　　　　　　　　　・直に会う
　　　　　　　　　　　・何かがうやむやにされているような気がしたら、相手に尋ねること
　　　　・目標を達成するために、開示できるところは開示すること
　　　　　⇒相手を安心させる
　　　　　⇒開示できないところについては「まだ教える気になれないんです」
　９．コミュニケーションを絶やさず、目に映るままを言葉にし、ビジョンを描き出す
　　　⇒交渉失敗の最大原因はコミュニケーション不足・欠如
　　　　・目に映るままを言葉にすること
　　　　　　⇒　「なんだかうまくいきませんね」
　　　　　　　　「○○することが、あなたの目標ですか？」
　　　・効果的なコミュニケーションの要素
　　　　　　・コミュニケーションを欠かさない
　　　　　　　　　⇒　話したくない相手でも
　　　　　　　　　⇒　話をするのは強さの表れ（話さないことは弱さ）
　　　　　　　　　⇒　話が先、提案は後（譲歩するなら話してもいい　という考え場順序が逆）
　　　　　　・耳を傾け、質問する
　　　　　　　　　⇒　自分の言い分より、相手の言い分が大事
　　　　　　・相手を責めずに、尊重する
　　　　　　　　　⇒　ほめればやる気も能力も高まる
　　　　　　・頻繁に要約する
　　　　　　　　　⇒　自分の言葉で復唱する
　　　　　　　　　　　　　⇒　耳を傾けていることを相手に伝えられる
　　　　　　　　　　　　　⇒　認識の齟齬を確認できる
　　　　　　・役割交換をする（フレーミング）
　　　　　　　　　⇒　相手の立場に身を置いて考える手法
　　　　　　　　　⇒　自分の行動が、目標達成に役立っているかを常に考えなくてはならない
　　　　　　　　　⇒　相手の発言の背後にある、本当の感情を突き止めるのは自分の仕事
　　　　　　・冷静を保つ
　　　　　　・目標を繰り返し確認する
　　　　　　・関係を損なわあない程度に断固とした態度をとる
　　　　　　・小さなシグナルを見逃さない
　　　　　　・相手が確約（コミットメント）を行う方法を調べる
　　　　　　・決定する前に相談する
　　　　　　・自分の力でコントロールできることに集中する
　　　　　　・誰が正しいかという議論は避ける
１０．本当の問題をつきとめ、それをチャンスに変える
　　　　⇒自分が目標を達成できないの本当の原因は何だろう、と自問すること
　　　　・本当の問題を見つけるには、相手がなぜ今の態度をとっているのか、
　　　　　その原因を突き止める必要がある
　　　　　　　※それは、子供の門限かもしれない
１１．違いをありのままに受け止める
　　　　・違いは利益と創造の宝庫
　　　　・違いは望ましい
１２．準備する―リストを作り、それを使って練習する
　　　　・交渉前の15分リストに目を通して、夫々の戦略を活かす方法を検討する
　　　　
■開口一番にいう言葉
「どう、お元気ですか？」
　⇒共通の敵を作るなど

■フレーミング
・相手を納得させるために特定の単語や言い回しを使ったり、情報をまとめたりすること
・交渉では言葉使いがカギ
・規範と合わせて使うと効果的
　　「いつ、広告戦略を変更されたのですか？」

－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－
【ファシリテーター養成講座】


－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－
【問題解決プロフェッショナル】

－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－
【マッキンゼー式世界最強の仕事術／問題解決テクニック】

ビジネス問題の考え方
・解決策　＝　「事実に基づき」「厳密に構造化され」「仮定主導である」
　　・事実に基づき
　　　⇒　問題解決は事実から出発
　　　　　　・最初の会議までに集められる情報はできるだけ多く集める
　　　　　　・当初仮設を設定
　　　　　　・仮説を検証（立証/否定）するために、事実を集める
　　・厳密に構造化され
　　　⇒　MECEを貫徹させる
　　　　　　・Mutually Exclusive, Collectivelly Exhausive（互いに重ならず、すべてを網羅する）
　　　　　　・最大限の明晰さ（最小限の混乱）と最大限の完璧さで思考を構造化できる
　　　　　　　　・問題解決の一番上の大項目から始める
　　　　　　　　・問題点のリストを出す
　　　　　　　　　　⇒　各項目が独立していて他とはっきり異なること（重ならない）
　　　　　　　　　　⇒　各項目で問題点の側面のすべてを補えること（網羅している）
　　　　　　　　　　⇒　各項目について問題を細分化し上記を繰り返していく
　　・仮説主導である
　　　⇒　最初の会議で問題を解決させてしまう
　　　　　　・当初仮設の定義
　　　　　　　　　・行動する前に問題の解決策を考えること
　　　　　　・当初仮設の立案
　　　　　　　　　・問題を構成要素に分解する（キードライバーに分解する）
　　　　　　　　　・各ドライバーについて実施可能な提案を考えれる
　　　　　　　　　・大項目に挙げた提案を細分化
　　　　　　　　　　　Q.大項目の提案はどのような問題点を提起するか？
　　　　　　　　　　　　⇒各項目の提案について、各ドライバーが持つ問題点は？
　　　　　　　　　　　　　各ドライバーで実施できる提案は？
　　　　　　　　　　　　⇒様々な答えの可能性を検討
　　　　　　　　　　　・上記後、下のレベルの項目に移る
　　　　　　　　　　　　　⇒それぞれの問題点について、仮説を検証（証明/反証）するのにどのような分析が必要か？
　　　　　　　　　　⇒問題点系統図の作成
　　　　　　・当初可決のテスト
　　　　　　　　　・問題点系統図ですべての問題点を漏らさず検討したか
　　　　　　　　　・すべてのドライバーを考えに含めたか
　　　　　　　　　※チームで検討すること
　　　　　　　　　※チームリーダーは思考のリーダーであること
　　　　　　　　　　　⇒これを変えたらどうなるだろう？
　　　　　　　　　　　　これを展開してみたらどうだろう？
　　　　　　　　　　　　こんな風に見たらどうだろう？
　　　　　　　　　　


－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－
